Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_esiselvityshankkeen_suunnittelijan_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi esiselvityshankkeen suunnittelijan määräaikaisen tehtävän
sme: Sámediggi almmuha ohcan láhkai ovdačilgehusprošeavtta plánejeaddji mearreáigásaš barggu

source: Esiselvityshankkeessa selvitetään, millaisin ehdoin ja toimenpitein saamelaisten kulttuuri- ja kielipesätoiminta voidaan siirtää kunnilta ja yhdistyksiltä Saamelaiskäräjien alaisuuteen.
sme: Ovdačilgehusprošeavttas čilgejuvvo, makkár eavttuiguin ja doaibmabijuiguin sámiid kultur- ja giellabeassedoaimma sáhttá sirdit gielddain ja servviin Sámedikki vuollásažžan.

source: Kulttuuri- ja kielipesätoiminta on kielikylpymenetelmällä toteutettavaa saamelaista varhaiskasvatusta.
sme: Kultur- ja giellabeassedoaibma lea giellalávgunmetodain ollašuhtton sámi árrabajásgeassin.

source: Inarin-, koltan- tai pohjoissaamenkielisiä kulttuuri- ja kielipesäryhmiä toimii tällä hetkellä yhteensä 12. Suunnittelijan tehtävänä on selvittää ja valmistella kielipesätoiminnan hallinnollisen siirron vaatimia toimenpiteitä.
sme: Anáraš-, nuortalaš- dahje davvisámegielat kultur- ja giellabeassejoavkkut doibmet dál oktiibuot 12. Plánejeaddji bargun lea čielggadit ja válmmaštallat doaibmabijuid, maid giellabeassedoaimma hálddahusa sirdin eaktuda.

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 4 kuukautta.
sme: Bargu álgá soahpamuša mielde nu jođánit go vejolaš ja bistá 4 mánotbaji.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä soveltuva koulutus.
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi.

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa varhaiskasvatusalan tuntemusta, kykyä itsenäiseen selvitystyöhön sekä suunnittelu- ja organisointikykyä.
sme: Barggu ceavzilis dikšun gáibida viiddes árrabajásgeassinsuorggi dovdamuša, návcca iešráđálaš čilgenbargui sihke plánen- ja organiserennávcca.

source: Selvityshankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
sme: Čilgehusprošeavttas vástida sámegiela doaimmahat ja jođiheaddjin doaibmá gielladorvočálli.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2491,54 e).
sme: Plánejeaddji bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV mielde (vuođđobálká 2491,54 e).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit sámeguovllu lassi 24 % ja bargohárjánumi mielde ahkelasit.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.2.2019 mennessä osoitteeseen info(at)samediggi.fi Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / puh. 010 839 3124.
sme: Friijahápmásaš bargoohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 15.2.2019 rádjai čujuhussii info(at)samediggi.fi Lassidieđuid addá gielladorvočálli Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / tel. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat čujuhusas www.samediggi.fi .

source: Inarissa 1.2.2019 Saamelaiskäräjät
sme: Anáris 1.2.2019 Sámediggi
